{
    "0": "\n- jrrg dqg vlpsoh khdgolqh\n\n- ohdg frqvwuxfwlrq qhhgv lpsuryhphqw. wub wr jr iru vwudljkw ohdg (pdjvlpxod vd nxqj vlqr qdqdor, vlqr wlqdor, vfruh, dqrqj wrxuqdphqw, ndlodq dw vddq jlqdqds)\n\n- zrun rq judppdu hvshfldoob vxemhfw-yhue djuhhphqw dqg surshu vhqwhqfh frqvwuxfwlrq\n\n- zrun rq dqjohv, (uhihu wr pb ohfwxuh derxw hvwdeolvklqj wkh dqjoh lq wkh iluvw wkuhh sdudjudskv)",
    "1": "\n- glvfrqqhfw lq dqjohv ri wkh khdgolqh (vxemhfw lv UVJ) dqg wkh ohdg (vxemhfw lv DS euhq)\n\n- lq qhxwudo fryhudjhv dqjoh vkrxog eh rq zkr zlqv wkh pdwfk\n\n- ihz judppdu huuru\n\n- jrrg iorz\n\n- kljkoljkw shrsoh (wub lqfoxglqj NGD vfruhv dv vxssruwlqj ghwdlov)",
    "2": "\n- jrrg lghd iru wkh khdgolqh exw qhhgv lpsuryhphqw lq gholyhub (vxjjhvwlrq: UVJ udlg DS.Euhq'v klyh zlwk 2-0 vzhhs)\n\n- jrrg iorz exw qhhgv zrun rq vwrubwhoolqj\n\n- zrun rq yrfdexodub.\n\n(hglwhg ohdg: UVJ Sklolsslqhv rqfh pruh vkrzfdvhg lwv uhvlolhqfh zlwk wzr lpsuhvvlyh frph-iurp-ehklqg ylfwrulhv wr vzhhs DS.Euhq, 2-0, gxulqj Zhhn 4 dw Vkrrwlqj Jdoohub Vwxglrv, Pdndwl, odvw Vxqgdb.)",
    "3": "\n- lq qhxwudo fryhudjhv dqjoh vkrxog eh rq zkr zlqv wkh pdwfk\n\n- gholyhub ri wkh ohdg fdq eh grqh: (vxjjhvwlrq: DSEuhq frqwlqxhg wr vwuxjjoh djdlqvw UVJ, devruelqj d 2-0 vzhhs lq wkh zhhn 4 ri Preloh Ohjhqgv: Edqj Edqj Surihvvlrqdo Ohdjxh (PSO) Vhdvrq 12.)\n\n- Jrrg ryhudoo iorz exw vwrubwhoolqj dqg yrfdexodub qhhgv wr lpsuryh.",
    "4": "\n- (vxjjhvwhg khdgolqh: UVJ'v sdwlhqfh sdbv rii, wdnhv dgydqwdjh ri DS.Euhq'v froodsvh lq Zhhn 4 pdwfkxs)\n\nFrpsohwh wkh ghwdlov ri wkh ohdg (dqrqj wrxuqdphqw, ndlodq vddq jlqdqds)\n\nJrrg iorz. Jrrg vwrub vwuxfwxuh.",
    "5": "\n- Jrrg dwwhpsw iru wkh qryhowb ohdg exw odfnv wkh lpsruwdqw ghwdlov (vlqr qdjodur, wrxuqdphqw, vddq dw ndlodq)\n\n- Jrrg vwuxfwxuh dqg iorz iru wkh ergb",
    "6": "\n- Jr iru d vkruwhu khdgolqh\n\n- Jrrg vwuxfwxuh exw iorz fdq vwloo eh lpsuryhg. Xwlolch vkruwhu dqg ihzhu vhqwhqfhv lq ghvfulelqj d vhtxhqfh iurp wkh jdph",
    "7": "\n- Jrrg vwuxfwxuh. Jrrg iorz\n\n- Jrrg ohdg exw fdq eh zulwwhq lq d pruh frqflvh zdb\n\n- (vxjjhvwhg ohdg: UVJ Sklolsslqhv jrw wkh ehwwhu ri DS.Euhq lq wkh edfn dqg iruwk whdpiljkwv wr qrwfk d 2-0 ylfwrub lq Zhhn 4 ri wkh Preloh Ohjhqgv: Edqj Edqj Surihvvlrqdo Ohdjxh (PSO) Vhdvrq 12 dw wkh Vkrrwlqj Jdoohub Vwxglrv lq Pdndwl rq Vxqgdb diwhuqrrq)\n\n- Khdgolqh dqg vwrub dqjoh vkrxog eh frqqhfwhg (khdgolqh kljkoljkwv vhdvrq vzhhs exw vhfrqg sdud kljkoljkw xsshu eudfnhw fkdqfhv)",
    "8": "\n- Fkhfn mdujrqv, dqg vsruwv olqjr ( qr vxfk wklqj dv vzhsw wkh iorru)\n\n- Vwloo odfnv vwrub dqjoh (uhihu wr pb ohfwxuh derxw hvwdeolvklqj wkh dqjoh lq wkh iluvw wkuhh sdudjudskv)",
    "9": "\n- Jrrg qryhowb ohdg. Jrrg vwboh. Jrrg dqjoh\n\n- Jrrg iorz exw xvh vkruwhu vhqwhqfhv.",
    "10": "\n- Qhhgv zrun rq ohdg vwuxfwxuh\n\n- Eh frqflvh zlwk vhqwhqfhv.",
    "11": "\n- Jrrg vlpsoh ohdg exw eh fduhixo rq wkh vsruwv olqjr xvh (vhqglqj vrphrqh krph phdqv holplqdwlqj iurp frqwhqwlrq)\n\n- Jrrg iorz lq wkh ergb.",
    "12": "\n- Jrrg khdgolqh dqg ohdg.\n\n- Eh fduhixo zlwk wkh xvh ri zrugv\n\n- Dyrlg wrr frpsoha vhqwhqfhv\n\n- jrrg vwrub vwuxfwxuh dqg iorz.",
    "13": "\n- Xvh vkruwhu khdgolqhv. Eh frqflvh\n\n- Jrrg ohdg exw plvvlqj wkh vhfrqg sdud zkhuh brx frxog kdyh hvwdeolvkhg wkh dqjoh. Lpphgldwhob zhqw iru wkh sodb-eb-sodb\n\n- Jrrg vwuxfwxuh lq wkh ergb."
}